
/* Class = "NSTextFieldCell"; title = "0ファイル"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "0ファイル";

/* Class = "NSTextFieldCell"; title = "オーディオ"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "オーディオ";

/* Class = "NSButtonCell"; title = "オーディオファイルを追加"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "オーディオファイルを追加";
